export default [{
	id : 0,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 123114,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 1,
	title : '内蒙古公安厅副厅长李志斌自杀 近日内蒙古政法系统多人落马',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 2,
	title : '官媒：少数纪委监委无限制地将普通教师列为监察对象，偏靶了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 3,
	title : '民进党“三大板块”都塌了 前所未有的大危机',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 4,
	title : '冷空气袭北方多地气温将创新低 粤闽沿海风力强',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 5,
	title : '台风蓝色预警：福建广东台湾沿海有8-9级大风',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 6,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 7,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 8,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 9,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 10,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 11,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 12,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 13,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 14,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 15,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 16,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 17,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 18,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 19,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 20,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 21,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 22,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 23,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 24,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 25,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 26,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 27,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 28,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 29,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 30,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 31,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 32,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 33,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 34,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
},{
	id : 35,
	title : '新党“很震撼连线”：台湾表态支持统一的民众增多了',
	text : `<p>中国台湾网11月2日讯 据香港中评社报道，参选台北市议员的新党青年军“很震撼连线”苏恒、林明正和侯汉廷接受中评社访问，谈到此次选举皆表示，在拜票过程中发现，民众表态支持统一的人变多。即使去属于较绿的区域，他们知道新党支持统一，也对统一的声音愿意理性地来讨论，另外就是民众普遍对年轻候选人友善，愿意给机会，这是此次选举氛围和以往最大不同之处。</p>
<p>新党目前在台北市议会中有两席，潘怀宗、陈彦伯，在此次台北市议员选举总共推出7名参选人。3名青年军参选，包括中山大同的苏恒、松山信义的林明正和士林北投的侯汉廷，组成“很震撼（恒正汉）”连线，期望青年军能替新党在台北市议会取得更多席次。</p>
<p>“很震撼”连线接受中评社访问，谈到此次选举代表新党参选，希望传达什么样的理念？</p>
<p>苏恒表示，大家常常在讲选市议员等级选举议题，只能就市政做讨论，但她觉得议员可以谈更多，新党最常谈的是两岸问题，因为这严重影响到台湾经济发展。所以她提出“台北两岸通，经济创高峰”竞选主轴，地方政府可以做更多，而藉由“两岸通”让台北市民赚到钱，自然而然会认同两岸统一的理念。</p>
<p>林明正则说，他的主轴是反对媚日教育，终结“台独”谎言。很大关键是民进党执政后，历史经窜改，真实性有多少，大家没有花时间去找出正确答案，参选过程中他提供很多历史教材，也希望未来进入“议会”能进行教科书改正，将历史教育带回正确轨道。而台北是台湾重要城市，两岸关系中地位也重要，藉由“双城论坛”的沟通管道，跟大陆其他城市交流，让更多台湾知道到大陆发展有哪些机会，这些都是台北市可提供协助，有领头羊功用。</p>
<p>侯汉廷指出，他的两岸理念和苏恒及林明正相同，就不多做叙述，但他竞选主轴另一个是要当小市民代表，未来进入“议会”，一定会主张提高“囤屋税”与“囤地税”，才能解决炒作房地产的问题。像去年台北市议会降低“房屋税”说可以降低房价，结果也没有看到具体成果，这是他未来要努力的方向。</p>
<p>至于代表新党参选的优势在哪？遇到的困难又有哪些？</p>
<p>侯汉廷说，新党立场鲜明，外界大多认为是有战斗力的政党，所以民众会知道新党是跟民进党对抗都站在第一线的政党，但也很多人搞不清楚状况，不知道新党跟亲民党有无不同，这让他比较困扰。另外因为小党没有资源，他不挂任何广告牌，所以如何让支持新党的人知道他有参选，是要努力的方向。</p>
<p>林明正指出，新党在台北市有基本票源，各区差不多在七、八千票上下，所以在这基础往上走，会比一般小党有优势。另外，在这次选举中，和历年来感受不一样的是，民众大幅度表态对统一的支持，他去属于绿的市场拜票，有些人反应比蓝的还强烈，有人直言两岸统一有什么不好，像现在陆客不来让台湾经济萧条等等，是痛骂民进党，这让他印象深刻。</p>
<p>苏恒则说，她的中山大同选区是台北最绿的，她早有心理准备，在这选区挂着新党党徽跑这场选举会遇到阻碍，有次遇到台北市长柯文哲，柯文哲对她代表新党在中山大同选议员，都直说她有勇气。</p>
<p>苏恒提到，但这次选举不一样，这些深绿选区虽知道新党是统派，但大多愿意听她的政见，听她所谓的统一是怎么回事，当然走在路上还是会被人家骂等等，但有更多人认为她提出了不同的声音，愿意理性探讨问题的人变多了，也愿意给新人机会。</p>
<p>苏恒强调，新党因为资源不足，所以很多时候他们联合打议题战，增加能见度，譬如之前“慰安妇”等等，但新党很多声音被刻意掩盖，是很大的问题所在。（编辑 小康）</p>`,
	msgNum : 1234,
	time : '2018-12-11 15:34',
	isCollect : false
}]