export default [
	['郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州','郑州'],
	['焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作','焦作'],
	['洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳','洛阳'],
	['开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封','开封'],
	['周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口','周口'],
	['山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西','山西'],
	['陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西','陕西']
]