export default{
	tab1_list : [{
		face : './static/img/1.jpg',
		nickname : '微笑生活',
		time : '5/30',
		title : '你感恩吗？',
		viewimg : './static/img/i1.jpg',
		brief : '你感恩吗？我感恩，感恩有你，感恩陪伴我人生中的每个重要环节。人生中每一个环节都会有默默相伴的人出现在你的身边。同你一起经历风雨彩虹，经历岁月的年轮。他们在每一个时段构成一副不可媲美的故事长卷。同时在时光年轮中构成永恒美好的相册。耐人寻味，另人开怀。',
		infoPath : 'ai1',
		articlePath : 'aa1',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 120,
			fans : 365,
			trends : [{
				face : './static/img/1.jpg',
				nickname : '微笑生活',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/1.jpg',
				nickname : '微笑生活',
				viewimg : './static/img/i1.jpg',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/1.jpg',
				nickname : '微笑生活',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/1.jpg',
				nickname : '微笑生活',
				viewimg : './static/img/i1.jpg',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 2,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{  
		face : './static/img/2.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i2.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'ai2',
		articlePath : 'aa2',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 45,
			fans : 265,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 2,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/3.jpg',
		nickname : '微笑生活',
		time : '5/30',
		title : '你感恩吗？',
		viewimg : '',
		brief : '你感恩吗？我感恩，感恩有你，感恩陪伴我人生中的每个重要环节。人生中每一个环节都会有默默相伴的人出现在你的身边。同你一起经历风雨彩虹，经历岁月的年轮。他们在每一个时段构成一副不可媲美的故事长卷。同时在时光年轮中构成永恒美好的相册。耐人寻味，另人开怀。',
		infoPath : 'ai3',
		articlePath : 'aa3',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 45,
			fans : 265,
			trends : [{
				face : './static/img/3.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/3.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/3.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/3.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 2,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/4.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i4.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'ai4',
		articlePath : 'aa4',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 45,
			fans : 265,
			trends : [{
				face : './static/img/4.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/4.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/4.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/4.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 2,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/5.jpg',
		nickname : '微笑生活',
		time : '5/30',
		title : '你感恩吗？',
		viewimg : '',
		brief : '你感恩吗？我感恩，感恩有你，感恩陪伴我人生中的每个重要环节。人生中每一个环节都会有默默相伴的人出现在你的身边。同你一起经历风雨彩虹，经历岁月的年轮。他们在每一个时段构成一副不可媲美的故事长卷。同时在时光年轮中构成永恒美好的相册。耐人寻味，另人开怀。',
		infoPath : 'ai5',
		articlePath : 'aa5',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 45,
			fans : 265,
			trends : [{
				face : './static/img/5.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/5.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/5.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/5.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 2,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/6.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i2.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'ai6',
		articlePath : 'aa6',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 45,
			fans : 265,
			trends : [{
				face : './static/img/6.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/6.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/6.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/6.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 2,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/7.jpg',
		nickname : '微笑生活',
		time : '5/30',
		title : '你感恩吗？',
		viewimg : './static/img/i2.jpg',
		brief : '你感恩吗？我感恩，感恩有你，感恩陪伴我人生中的每个重要环节。人生中每一个环节都会有默默相伴的人出现在你的身边。同你一起经历风雨彩虹，经历岁月的年轮。他们在每一个时段构成一副不可媲美的故事长卷。同时在时光年轮中构成永恒美好的相册。耐人寻味，另人开怀。',
		infoPath : 'ai7',
		articlePath : 'aa7',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 45,
			fans : 265,
			trends : [{
				face : './static/img/7.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/7.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/7.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/7.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 7,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/8.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i1.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'ai8',
		articlePath : 'aa8',
		info : {
			design : '若有诗书藏于心，岁月从不败美人',
			follow : 45,
			fans : 265,
			trends : [{
				face : './static/img/8.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/8.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/8.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/8.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}],
			room : [{
				all : 3,
				coll : 1,
			}, {
				all : 0,
				coll : 0
			}, {
				all : 4,
				coll : 0
			},{
				all : 2,
				coll : 0
			},{
				all : 0,
				coll : 0
				}
			]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	}],
	tab2_list : [{
		face : './static/img/2.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i2.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'bi1',
		articlePath : 'ba1',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/3.jpg',
		nickname : '微笑生活',
		time : '5/30',
		title : '你感恩吗？',
		viewimg : '',
		brief : '你感恩吗？我感恩，感恩有你，感恩陪伴我人生中的每个重要环节。人生中每一个环节都会有默默相伴的人出现在你的身边。同你一起经历风雨彩虹，经历岁月的年轮。他们在每一个时段构成一副不可媲美的故事长卷。同时在时光年轮中构成永恒美好的相册。耐人寻味，另人开怀。',
		infoPath : 'bi2',
		articlePath : 'ba2',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/4.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i3.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'bi3',
		articlePath : 'ba3',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/5.jpg',
		nickname : '微笑生活',
		time : '5/30',
		title : '你感恩吗？',
		viewimg : '',
		brief : '你感恩吗？我感恩，感恩有你，感恩陪伴我人生中的每个重要环节。人生中每一个环节都会有默默相伴的人出现在你的身边。同你一起经历风雨彩虹，经历岁月的年轮。他们在每一个时段构成一副不可媲美的故事长卷。同时在时光年轮中构成永恒美好的相册。耐人寻味，另人开怀。',
		infoPath : 'bi4',
		articlePath : 'ba4',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/6.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i2.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'bi5',
		articlePath : 'ba5',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/7.jpg',
		nickname : '微笑生活',
		time : '5/30',
		title : '你感恩吗？',
		viewimg : './static/img/i3.jpg',
		brief : '你感恩吗？我感恩，感恩有你，感恩陪伴我人生中的每个重要环节。人生中每一个环节都会有默默相伴的人出现在你的身边。同你一起经历风雨彩虹，经历岁月的年轮。他们在每一个时段构成一副不可媲美的故事长卷。同时在时光年轮中构成永恒美好的相册。耐人寻味，另人开怀。',
		infoPath : 'bi6',
		articlePath : 'ba6',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	},{
		face : './static/img/2.jpg',
		nickname : '闺女的妈咪',
		time : '6/30',
		title : '容易误解的词于句',
		viewimg : './static/img/i4.jpg',
		brief : '#闺女的妈咪积累汇总#被误解的词语 “光怪陆离”不是贬义【释义】光怪，光彩奇异；陆离，色彩繁杂、变化多端的样子。“光怪陆离”是形容形状奇怪，色彩繁杂，也形容事物离奇多变。出自[战国·楚］屈原《离骚》：“纷总总其离合兮，斑陆离其上下。”',
		infoPath : 'bi7',
		articlePath : 'ba7',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		},
		article : {
			word : 1200,
			content : `<p>12月16日，在北京望京凯悦酒店，有书三周年2018共读之夜即将璀璨启幕。届时，5位文化名人大咖现场亲述学习与成长的真实历程；500多位来自全国各地的书友伙伴齐聚一堂，为三年的成长进行一个走心总结。在这个冬日，这将是暖心阅读体验知识干货的3小时，这也是聚变力量用心感悟成长的3小时。</p>
<p>去年的12月份，值有书两周年之际，一场别开生面的"知检大会"在北京举办，"知识也需要体验"观念被提出，十三位特邀"知检官"亲临现场问诊把脉，影响颇深。那今年有书三周年2018共读之夜又有哪些值得期待的地方呢？</p>
<p>大咖？大咖绝对不能少！有书创始人兼CEO雷文涛，著名现代作家安如意，清华大学特聘教授、10余家世界500强企业内训导师那国毅，《超级演说家》第二季总冠军刘媛媛，前京东集团副总裁路聘，头头是道基金"最年轻董事"、亲子女性自媒体Momself创始人崔璀等数位大咖亲临，与大家一起见证有书三周年这个特殊时刻，与大家一起期许明天更好的成长。</p>
<p>趣味？趣味精彩不断！共读之夜当晚，一场立体感十足的声光朗读会暖心开场，多名主播朗读文学经典片段；5位大咖从不同维度演绎如何遇见期待的自己；还有神秘的心愿公开课，由大咖解读用户的心愿。同时，一场有书与优酷的战略合作活动也将现身共读之夜，当然也少不了导师、领读达人、主播、出版社等年度颁奖典礼，究竟都有谁会获奖呢？共读之夜一一揭晓。</p>
<p>而在分会场，100名全国各地的有书同城书友将进行一次十分有意义的年终分享与联欢，加入这场冬日阅读party，你准备好了吗？</p>
<p>2015年12月，同样的一个冬夜，有书共读诞生了。有书着重瞄准了"有强烈读书意愿但不知道读什么书、行动力和自制力较弱"的人群，打造社群式读书方案，带领用户组队对抗惰性，以及持续阅读学习的引领，从而能将自己想要读书吸收知识的愿望转变成持续的行动。每周共读一本书，一年读完52本书，"带领用户把书读完"是有书自始一直坚持的核心价值。目前，有书用户量已增长至3000万，已在全国组织了超过10万个线上社群，共读书籍累计阅读人数超过4500万。而共读会包括线上交流和线下同城共读会，已覆盖全国150座城市，累计举办700+场活动。</p>`
		}
	}],
	
	orders : [{
		face : './static/img/h1.jpg',
		nickname : '有书亲子',
		infoPath : 'ci1',
		articlePath : 'ca1',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		}
	},{
		face : './static/img/h2.jpg',
		nickname : '风月史观',
		infoPath : 'ci2',
		articlePath : 'ca2',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		}
	},{
		face : './static/img/h3.jpg',
		nickname : '国学一刻',
		infoPath : 'ci3',
		articlePath : 'ca3',
		info : {
			design : '向阳花开',
			degree : '北大哲学硕士',
			fans : 265,
			order : 3,
			like : 695,
			trends : [{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',

			},{
				face : './static/img/2.jpg',
				nickname : '闺女的妈咪',
				time : '6/30',
				time : '11-6',
				title : '逃离',
				brief : '一旦你变得不假思索地推卸责任，为所欲为的修正认知，害怕失败的感觉，那你可能再也不能从中学到东西了。'
			}]
		}
	}]
}
